{
  "hoe1": {
    "left": {
      "title": "Werkwijze",
      "content": "",
      "imgpath": "/content/img/IMG_20170728_145357_CROP2.jpg"

    },
    "right": {
      "title": "",
      "content": " <p>Het Echte Werkt! een eigen manier van werken ontwikkeld die bestaat uit vier stappen. Per coachingstraject worden die stappen anders ingevuld maar ze komen in elk proces terug. De methodiek ziet er als volgt uit:</p><ul class='mt-5'><li><h3>Inzien/Bewust worden</h3><br>Wat wil ik leren en welke vaardigheden wil ik ontwikkelen?<br>Wat is mijn vraag achter een gevoel van onvrede?<br>Waar gaat het echt om voor mij?</li><li><h3>Doen/Aan de slag</h3><br>Wat gaat goed en wat minder goed in de dagelijkse praktijk?<br>Hoe verhouden mijn ontwikkelpunten zich tot die praktijk?<br>Wat wil ik anders gaan doen?</li><li><h3>Reflecteren/Evalueren</h3><br>Wat zeggen de leervragen en ontwikkelpunten over mij?<br>Wat kan ik veranderen en hoe kom ik verder?<br>Wat werkt wel en wat werkt niet voor mij?</li><li><h3>Verankeren/Integreren</h3><br>Hoe kan ik de inzichten van dit coachingstraject vasthouden?<br>Hoe blijf ik effectief variëren in mijn gedrag en handelen?<br>Hoe kan ik mij blijven(d) ontwikkelen?</li></ul>",
      "imgpath": ""
    }
  },
  "hoe2": {
    "left": {
      "title": "",
      "content": "",
      "imgpath": ""
    },
    "right": {
      "title": "",
      "content": "",
      "imgpath": "/content/img/IMG_20170728_145122_CROP2.jpg"

    }
  },
  "hoe3": {
    "left": {
      "title": "",
      "content": "<p>In de gesprekken wordt altijd een verbinding gemaakt tussen de organisatie-ontwikkeling en jouw persoonlijke en professionele ontwikkeling en de afstemming daartussen. De resultaten van de gesprekken verwerk je zelf in huiswerkopdrachten en een schriftelijk verslag. In veel gevallen heeft ook je leidinggevende een rol in het coachingstraject door de inzet van driegesprekken. Elk coachingstraject wordt afgerond met een evaluatie.</p>",
      "imgpath": ""

    },
    "right": {
      "title": "",
      "content": " <p>Tijdens het coachingstraject kan Het Echte Werkt! gebruik maken van verschillende instrumenten en methodieken zoals: kernkwaliteiten, rollenspellen, RET (Rationele Effectiviteits Training), CoCo (coachen op competentie-ontwikkeling), loopbaanzelfsturing, 360° feedback, reflectieopdrachten, NLP (neurolinguïstisch programmeren), TA (transactionele analyse) en afwisseling van (vertragende) interventies om versneld tot (zelf)inzicht en actie te komen.</p>",
      "imgpath": ""

    }
  },
  "hoe4": {
    "left": {
      "title": "Opbouw coachingstraject",
      "content": "<p>Een coachingstraject van Het Echte Werkt! heeft globaal de volgende opbouw:</p><ol><li>Telefonische kennismaking (kosteloos)<br>Het eerste contact waar je je coachvraag schetst en in wordt gegaan op de specifieke behoefte aan coaching en er afstemming plaatsvindt met de manier van werken van Het Echte Werkt!</li><li>Persoonlijk entreegesprek (kosteloos)<br>Nadere kennismaking en afbakening van de coachvraag. Bespreken van het coachingstraject (aantal afspraken, frequentie, kosten, locatie). Persoonlijke kennismaking met de coach en zijn werkwijze. Aan het eind van dit gesprek bepalen we of er voldoende chemie en vertrouwen is om het coachingstraject te starten.</li><li>Coachingstraject<br>Het coachingstraject bestaat uit een serie gesprekken, elk van maximaal anderhalf uur. Het aantal gesprekken en de frequentie hangt af van de coachvraag. Gebruikelijk is een serie van vier tot tien gesprekken verspreid over een periode van drie tot zes maanden. Normaal gesproken zitten er drie à vier weken tussen twee opeenvolgende afspraken. Het is mogelijk om vooraf en/of tijdens het traject één of meer driegesprekken te voeren tussen de coachee, de leidinggevende van de coachee en de coach.</li><li>Afronding<br>In een afrondend gesprek evalueren we het effect van het coachingstraject en de behaalde resultaten. Voor een goede verankering komt het veel voor om na een periode van zes tot tien weken weer een gesprek te hebben. Ook bij de afrondende gesprekken wordt de leidinggevende vaak betrokken.</p>",
      "imgpath": ""

    },
    "right": {
      "title": "",
      "content": "",
      "imgpath": "/content/img/russells-RLA002-ST-0146-sq.jpg"
    }
  }
}
