{
  "section_1": {
    "full": {
      "title": "",
      "content": "",
      "imgpath": "/content/img/4. Foto Leiderschap.jpg",

      "referentie_alt": ""
    }
  },
  "section_2": {
    "left": {
      "title": "Laten we kennis maken",
      "content": "<p>Bel mij vrijblijvend op 06 51241861.</p><p>Ik ben benieuwd naar je persoonlijke en specifieke behoefte aan coaching en nodig je graag uit voor een vrijblijvend gesprek. We maken met elkaar kennis, bespreken het coachings traject, maken heldere afspraken en als de chemie goed is dan gaan we aan de slag!<p/><p>Het <strong>coachings traject</strong> bestaat uit een serie gesprekken, waarvan de frequentie afhangt van de coachvraag. Gebruikelijk is een serie van vier tot tien gesprekken verspreid over een periode van drie tot zes maanden. In een afrondend gesprek evalueren we het effect van de behaalde resultaten en hoe we deze kunnen verankeren.<br /></p><br /><h4>Doelgroep</h4><br /><p>Senior leidinggevenden, senior managers, directeuren en CEO's.</p><ul><li>Je hebt minimaal 5 jaar ervaring als leidinggevende</li><li>Jouw functie speelt zich volop af in het politieke krachtenveld van de organisatie</li><li>Je hebt ervaring met en behoefte aan zelfreflectie</li></ul><p>&nbsp;</p>",
      "imgpath": "",

      "referentie_alt": ""
    },
    "right": {
      "title": "",
      "content": "",
      "imgpath": "",

      "referentie_alt": ""
    }
  },
  "section_3": {
    "left": {
      "title": "",
      "content": "",
      "imgpath": "/content/img/illustratie_zandloper.svg",
      "imgillustration":true,

      "referentie_alt": ""
    },
    "right": {
      "title": "Je gaat de zandloper in",
      "content": "<p>Leiderschapscoaching is gericht op ambitieuze, hoger opgeleiden en de snel ontwikkelende professionals die zelf echt aan de slag willen gaan met hun ontwikkeling. . Mijn coaching biedt structuur, is gebaseerd op beproefde methodieken en ruime ervaring om jouw leerproces in goede banen te leiden.</p>",
      "imgpath": "",

      "referentie_alt": ""
    }
  }
}
