{
  "rene1": {
    "left": {
      "title": "René Dagevos",
      "content": "",
      "imgpath": "/content/img/IMG_20170728_154916.jpg"

    },
    "right": {
      "title": "Wat2",
      "content": "<p>Het Echte Werkt! is het coachings- en trainingsbureau van René Dagevos (1971). Na mijn studie Bedrijfskunde aan de Erasmus Universiteit Rotterdam werkte ik voor Unilever, Deloitte/Human Capital Group, de Baak en Leeuwendaal om uiteindelijk te kiezen voor het zelfstandig ondernemerschap in Het Echte Werkt!</p><p>Bij mijn voorgaande werkgevers ben ik, in verschillende functies, eind- en resultaatverantwoordelijk geweest. Ik heb gewerkt als consultant, trainer, teammanager, coach, accountmanager, projectleider en mvo manager. </p><p>Sinds 2003 coach en train ik met grote regelmaat mensen, zowel individueel als in teamverband. Ik heb verschillende intensieve coachopleidingen gevolgd, onder andere bij de Baak en de School voor Coaching.</p>",
      "imgpath": "/content/img/russells-RLA002-ST-0146-sq.jpg"
    }
  },
  "rene2": {
    "left": {
      "title": "Ja",
      "content": "<p>Goeie koffie, het strand, Rotterdam,  hardlopen, zon, mediteren, het werk van Edward Hopper, de boeken van Ayn Rand, lummelen, de muziek van Bruce Springsteen en Bach, de Aziatische keuken, op pad met mijn kids, hard lachen, Argentinië, films van de gebroeders Coen, witbier met citroen, de Spaanse taal en tv-programma’s als Mad Men, Draadstaal en Tegenlicht.</p>"
    },
    "right": {
      "title": "Nee",
      "content": " <p>Regen, verliezen van Ajax, onverschilligheid, de Toppers, slechte koffie, geweld, aan het lijntje gehouden worden, wantrouwen, gefermenteerde paardenmelk, operette, verlammende angst, belastingaangiftes, met een kluitje in het riet gestuurd worden, cynisme, soaps en schlagerfestivals.</p>"
    }

  },
  "rene3": {
    "left": {
      "title": "Waarom past coaching bij mij?",
      "content": "<p>Het aantrekkelijke van coaching is de ontdekkingsreis die ik samen met de ander maak naar wat er echt speelt en waar de ander echt mee aan de slag wil gaan. De intensiteit en het persoonlijke contact binnen dit werk passen me. Om van daaruit tot een resultaat te komen dat beklijft. Het is fascinerend en inspirerend om deze reis te begeleiden met inzet van mijn ervaring, expertise en enthousiasme en om samen te leren en te ontdekken dat Het Echte Werkt!</p>"
    },
    "right": {
      "title": "",
      "content": "",
      "imgpath": "/content/img/IMG_20170728_154957.jpg"
    }
  }
}
