{
  "section_1": {
    "full": {
      "title": "",
      "content": "",
      "imgpath": "/content/img/5. Foto Actieve Teamcoaching sessie.jpg",
      "button": "",
      "referentie_alt": ""
    }
  },
  "section_2": {
    "left": {
      "title": "Op naar een constructief team!",
      "content": "<p>Je wilt meer uit je team halen. Je wilt de kracht en het potentieel van iedereen benutten en een sterk team vormen. De juiste team coaching kan je daarbij helpen. Zo krijg je meer inzicht in het functioneren van jouw team en ontdek je waar je aan kunt werken. Wij begeleiden je team zodat je samen constructief verder komt.<br /> <br />Onze manier van werken levert op:</p><ul><li>Effectieve samenwerking</li><li>Gedeelde en benoemde verantwoordelijkheid</li><li>Betere communicatie en onderlinge interactie</li><li>Meer zelfsturing en focus op resultaat</li></ul>",
      "imgpath": "",
      "button": "",
      "referentie_alt": ""
    },
    "right": {
      "title": "Hoe doen wij dat?",
      "content": "<p>Teamcoaching is een intensief en uitdagend proces waarin ieder teamlid mee doet. Alleen dan kun je impact uitoefenen op het functioneren van het hele team. Wij gaan in op de onderlinge verhoudingen binnen het team en geven terug wat we zien. We kijken scherp naar de interacties die plaatsvinden en hoe die effect hebben op de samenwerking en effectiviteit binnen het team. We coachen het team om in te gaan op vragen als:</p><ul><li>Wat gebeurt er nu echt binnen het team?</li><li>Welke patronen bepalen de dynamiek van het team?</li><li>Hou houden de teamleden deze patronen in stand?</li><li>Wat zijn de ongeschreven regels van het team?</li><li>Wat is de individuele bijdrage van de verschillende teamleden?</li><li>Hoe verloopt de onderlinge interactie?</li><li>Wat is hierin constructief en wat niet?</li></ul>",
      "imgpath": "",
      "button": "",
      "referentie_alt": ""
    }
  },
  "section_3": {
    "left": {
      "title": "Werkwijze",
      "content": "<p>Wij werken op drie niveaus:</p><ul><li>Persoonlijk niveau (Individueel teamlid/teamleider)</li><li>Team niveau Organisatie ontwikkelingsniveau</li></ul><p>Elk traject start met een groepsintake. Vervolgens stellen we een plan van aanpak op. Gezamenlijk bepalen we op welke manier, met welke aanpak en met welke frequentie we het teamcoachingstraject invullen.</p><p>Onze werkwijze is erop gericht de individuele kwaliteiten van de teamleden optimaal te benutten binnen het team. Daarnaast zoomen we in op de onderlinge interactie en verhoudingen tussen de teamleden. En gaan we in op de plek van het team in de context van de organisatie. Teamcoaching door ons leidt tot een compleet beeld: wat er en waar het binnen het team anders moet om je als team te ontwikkelen en teamdoelen constructief te bereiken.</p>",
      "imgpath": "",
      "button": "",
      "referentie_alt": ""
    },
    "right": {
      "title": "",
      "content": "",
      "imgpath": "",
      "button": "",
      "referentie_alt": ""
    }
  },
  "section_y": {
    "left": {
      "title": "",
      "content": "",
      "imgpath": "",
      "button": "",
      "referentie_alt": ""
    },
    "right": {
      "title": "",
      "content": "",
      "imgpath": "",
      "button": "",
      "referentie_alt": ""
    }
  }
}
